<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title></title>
<meta name="author" content="W">
<meta name="editor" content="html-editor phase 5">
</head>
<body text="#000000" bgcolor="#FFFFFF" link="#FF0000" alink="#FF0000" vlink="#FF0000">

<p>
<p class="western" style="margin-bottom: 0.28cm; line-height: 107%"><font face="Times New Roman, serif"><font size="4" style="font-size: 14pt"><b>Klein

aber Oho &ndash; Kleingartenverein &bdquo;Unterm Klien&ldquo; e.V.

dicke da. </b></font></font>

</p>

<p class="western" style="margin-bottom: 0.28cm; line-height: 107%"><font face="Times New Roman, serif"><font size="3" style="font-size: 12pt">Endlich

ist die Auswertung des Wettbewerbes 2015 des Landesverbandes der

Th&uuml;ringer Gartenfreunde da. Gro&szlig;e Freunde im teilnehmenden

Verein &bdquo;Unterm Klien&ldquo;  des Eichsfelder Kreisverbandes der

Kleing&auml;rtner. Da der vorgesehene Verein nicht antrat, sprang

dieser kleine Verein nach Aussprache mit dem 1.Kreisvorsitzenden

Hans-Peter Wulff im Fr&uuml;hjahr 2015 kurzfristig ein. Mit

Unterst&uuml;tzung des Kreisverbandes (KV) wurden noch einige

Verbesserungen durchgef&uuml;hrt und 200 Euro zur Verf&uuml;gung

gestellt. Die Kleing&auml;rtner m&ouml;belten ihre Parzellen nochmals

bis zum Termin auf. Am 22.06.15 traf die Arbeitsgruppe Wettbewerb des

Landesverbandes p&uuml;nktlich ein. Der Vorsitzende Egbert Wagner

stellte seine Anlage vor.</font></font></p>

<p class="western" style="margin-bottom: 0.28cm; line-height: 107%"><font face="Times New Roman, serif"><font size="3" style="font-size: 12pt">Die

Anlage befindet sich im Ortsteil Breitenbach der  Stadt Leinefelde

Worbis und  liegt zwischen den Kleingartenbereichen Worbis (mit zwei

gro&szlig;en Anlagen) und Leinefelde mit 10 Anlagen. Der Verein wurde

1984  gegr&uuml;ndet und umfasst  10 Parzellen. Die genutzte Fl&auml;che

betr&auml;gt 2.884  m&sup2;. Seit der Gr&uuml;ndung ist Egbert Wagner

der Vorsitzende, andere Vorstandsmitglieder wechselten. Alle

Parzellen sind besetzt. Die kleing&auml;rtnerische Gemeinn&uuml;tzigkeit

ist gew&auml;hrleistet. Im Jahr 1988</font></font><font color="#008080"><font face="Times New Roman, serif"><font size="3" style="font-size: 12pt"><i>

</i></font></font></font><font face="Times New Roman, serif"><font size="3" style="font-size: 12pt">wurde

die Anlage ans Stromnetz angeschlossen. Dies wurde zum gr&ouml;&szlig;ten

Teil in Eigenleistung erbracht. Wasser aus dem &ouml;ffentlichen Netz

bezieht die Anlage nicht. Alle Parzellen nutzen Regenwasser und

kompostieren zum  gr&ouml;&szlig;ten Teil ihre pflanzlichen Abf&auml;lle.

Nistk&auml;sten sind in allen Parzellen angebracht. Chemie wird nur

in den seltensten F&auml;llen angewendet. Vier kleine Insektenhotels

befinden sich in den Parzellen. Vorstandsmitglieder nehmen regelm&auml;&szlig;ig

an den Schulungsma&szlig;nahmen des KV teil (Finanzen, Recht,

Fachberatung), ebenso an den Gesamtvorstandssitzungen des

Kreisverbandes. Die Beitragszahlungen und die Pachten werden

p&uuml;nktlich an den KV &uuml;berwiesen. J&auml;hrlich werden ein

bis zwei Ma&szlig;nahmen durch den Fachberater durchgef&uuml;hrt

(u.a. Obstbaumschnitt, Kompostherstellung, Beerenstrauchschnitt). Der

Altersdurchschnitt liegt bei 62 Jahren. Das Verh&auml;ltnis der

Kleing&auml;rtner untereinander ist gut. Bei  Arbeitseins&auml;tzen

kommt immer die notwendige Anzahl zusammen. Beim Wandertag des KV

2013 war der Verein eine Anlaufstelle und konnte sich gut darstellen.

</font></font>

</p>

<p class="western" style="margin-bottom: 0.28cm; line-height: 107%"><font face="Times New Roman, serif"><font size="3" style="font-size: 12pt">Nach

dieser Vorstellung erfolgte die Besichtigung. Die Jury war von

Ordnung, Sauberkeit und der kleing&auml;rtnerischen Nutzung

begeistert. Die 1/3 Einteilung der Parzellen, die Bauordnung der

Lauben und die Dokumentation der Vereinsunterlagen konnten mit gut

bis sehr gut bewertet werden. Der erreichte vierte Platz nach der

Endbewertung aller teilnehmenden Anlagen des Landesverbandes, war ein

voller Erfolg f&uuml;r den Verein und f&uuml;r den Eichsfelder

Kreisverband der Kleing&auml;rtner.  Eine &ouml;ffentliche Auswertung

und Anerkennung durch den KV erfolgt am 05.03.16 in Leinefelde

w&auml;hrend der Gesamtvorstandssitzung des Kreisverbandes.</font></font></p>

<p class="western" style="margin-bottom: 0.28cm; line-height: 107%"><font face="Times New Roman, serif"><font size="3" style="font-size: 12pt">Hans-Peter

Wulff</font></font></p>

<p class="western" style="margin-bottom: 0.28cm; line-height: 107%"><font face="Times New Roman, serif"><font size="3" style="font-size: 12pt">1.Vorsitzender</font></font></p>

<p class="western" style="margin-bottom: 0.28cm; line-height: 107%"><a name="_GoBack"></a>

<br/>

<img src="../images/Unterm_Klien_1.jpg" >


</p>





</body>
</html>