<!DOCTYPE HTML>
<html>
<head>
<meta charset="UTF-8">
<title>Apolda 2017</title>
</head>

<body>
<h1 align="center" >Eichsfelder Kleing&auml;rtner auf Tour</h1>

<h3>Besuch des Tages des Gartens des Landesverbandes Th&uuml;ringen der Gartenfreunde e.V.
und  der  Landesgartenschau in Apolda </h3>
<p>
</p>
<img src="../images/2017-07-1.jpg" height="300" width="500">
<p>
Organisiert durch den Eichsfelder Kreisverband der Kleing&auml;rtner e.V. begaben sich
am Samstag, den 08. Juli 2017,  50  Gartenfreunde, auf eine Bustour nach Apolda.<br>
Erstes Ziel war die dortige Kleingartenanlage <Q>Naturfreunde</Q>,  dem Austragungsort
 des diesj&auml;hrigen Tags des Gartens des Landesverbandes Th&uuml;ringen der Gartenfreunde e.V. .
</p>
<p>
Es wurde die M&ouml;glichkeiten genutzt, um in der dortigen Kleingartenanlage &uuml;ber den
Zaun zu schauen und so manche Anregung f&uuml;r die eigene gr&uuml;ne Oase zu erblicken.<br>
Besonderes Interesse galt dem in der dortigen Gartenanlage, welche seit 1898 besteht,  <br>
 geschaffenen Schaugarten mit der darin befindlichen restaurierten Museumslaube
 aus den 1920er Jahren.
 <br>
</p>
<p>
<img src="../images/2017-07-2.jpg" height="300" width="500" >
</p>
<p>
In  Gespr&auml;chen unter den Ehrenamtlichen konnten Erfahrungen ausgetauscht werden,
 die f&uuml;r die eigene Vereinsarbeit genutzt werden k&ouml;nnen.
</p>
<p>
Gleichzeitig wurde die Zeit genutzt, um die Landesgartenschau in der Herressener Promenade
 in Apolda zu erkunden.<br>
Schaug&auml;rten mit neuen Trends und vielf&auml;ltigen Ideen f&uuml;r den eigenen Garten gab es zu sehen.
<br>
Gestaltete Hochbeete und Schaubeete mit Mischkulturen gaben Inspirationen f&uuml;r die m&ouml;gliche
Gestaltung im eigenen Kleingarten.<br>
Aber auch so mancher Rat und praktische Tipps waren am G&auml;rtnertreff zu bekommen.<br>
</p>
<p>
Einhellig wurde festgestellt, dass diese Veranstaltung wieder einmal dazu beigetragen hat,
 das <Q><B>Wir - Gef&uuml;hl</b></Q>  unter den Ehrenamtlichen weiter zu st&auml;rken. <br>
Gilt es doch, den Leitgedanken des im April dieses Jahres abgehaltenen 3. Kreisverbandstages<br>
<b>
<q>Das Kleingartenwesen in unserem Eichsfeld - Gemeinsam in eine sichere Zukunft</q>
</b>
mit aktiven Handeln zu untersetzen.<br>
So sind vor allem unter den Bedingungen der demografischen Situation neuen Ideen notwendig,
um vor allem junge Familien f&uuml;r das sch&ouml;ne Hobby <q>Kleingarten</q> zu begeistern.  <br>
F&uuml;r die Gartenfreunde in den 54 Vereinen im Kreisverband ist es ein erkl&auml;rtes Ziel,
dazu beizutragen, dass die gr&uuml;nen Oasen als soziale und &ouml;kologische Lebensr&auml;ume
in den St&auml;dten und Gemeinden entsprechend genutzt und gestaltet werden.
</p>
<p>
Bernd Reinboth<br>
1. Vorsitzender<br>
Eichsfelder Kreisverband der Kleing&auml;rtner e.V.<br><br>
</p>
</body>

</html>