<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>

  <meta http-equiv="Content-Language" content="de">

  <meta http-equiv="Content-Type" content="text/html; charset=windows-1252">


  <title>freizeit_gartentipps_Fr&uuml;hjahr</title>
  <script language="JavaScript">
<!--
function FP_swapImg() {//v1.0
 var doc=document,args=arguments,elm,n; doc.$imgSwaps=new Array(); for(n=2; n<args.length;
 n+=2) { elm=FP_getObjectByID(args[n]); if(elm) { doc.$imgSwaps[doc.$imgSwaps.length]=elm;
 elm.$src=elm.src; elm.src=args[n+1]; } }
}

function FP_preloadImgs() {//v1.0
 var d=document,a=arguments; if(!d.FP_imgs) d.FP_imgs=new Array();
 for(var i=0; i<a.length; i++) { d.FP_imgs[i]=new Image; d.FP_imgs[i].src=a[i]; }
}

function FP_getObjectByID(id,o) {//v1.0
 var c,el,els,f,m,n; if(!o)o=document; if(o.getElementById) el=o.getElementById(id);
 else if(o.layers) c=o.layers; else if(o.all) el=o.all[id]; if(el) return el;
 if(o.id==id || o.name==id) return o; if(o.childNodes) c=o.childNodes; if(c)
 for(n=0; n<c.length; n++) { el=FP_getObjectByID(id,c[n]); if(el) return el; }
 f=o.forms; if(f) for(n=0; n<f.length; n++) { els=f[n].elements;
 for(m=0; m<els.length; m++){ el=FP_getObjectByID(id,els[n]); if(el) return el; } }
 return null;
}
// -->
  </script>
  <style>
<!--
	.SYN_ROW {background:silver;}
	.SYN_TXT {border-left:1px solid;position:relative;left:4.5em;background:white;font-family:monospace;margin-right:4.5em;}
.HTML_TXT {color:#000000;}.HTML_CHA {color:#ff0000;}.HTML_TAG {color:#0000ff;}.HTML_ELM {color:#800000;}	.SYN_LNB {position:absolute;left:0;}
	.SYN_LNN {padding:0;color:black;border:0px none;text-align:right;width:3.5em;height:1em;font-family:monospace;background:;cursor:default;font-size:100%}
	.SYN_BCH {display:none;}
.HTML_ATR {color:#ff0000;}.HTML_VAL {color:#0000ff;}-->
  </style>
</head>


<body style="text-align: center;" onload="FP_preloadImgs(/*url*/'buttons/hauptseite/fruehling/button2.jpg', /*url*/'buttons/hauptseite/fruehling/button3.jpg', /*url*/'buttons/hauptseite/sommer/buttonE.jpg', /*url*/'buttons/hauptseite/sommer/buttonF.jpg', /*url*/'buttons/hauptseite/herbst/button11.jpg', /*url*/'buttons/hauptseite/herbst/button12.jpg', /*url*/'buttons/hauptseite/winter/button14.jpg', /*url*/'buttons/hauptseite/winter/button15.jpg')" bgcolor="#bbff99">


<p style="text-align: left; width: 692px;"><font face="Arial" size="1">Freizeit &gt;&gt;&gt; Gartentipps 
&gt;&gt;&gt;Fr&uuml;hling &gt;&gt;&gt; M&auml;rz</font></p>


	
	

<div align="left">
  
<table style="border-collapse: collapse;" border="0" bordercolor="#111111" cellpadding="0" cellspacing="0" height="275" width="670">

    <tbody>
    <tr>

      <td height="127" width="670">
      
      <p style="margin-top: 0pt; margin-bottom: 0pt;"><b><span class="head_article">
      Der Garten im M&auml;rz</span></b></p>

      
      <p style="margin-top: 0pt; margin-bottom: 0pt;"><span class="subtitle_article">
      <img src="../images/1298974201_1103_0.jpg" align="right" border="0" height="125" width="167"></span></p>

      
      <p style="margin-top: 0pt; margin-bottom: 0pt;">&nbsp;</p>

      
      <p style="margin-top: 0pt; margin-bottom: 0pt;"><span class="subtitle_article">
      Tipp: Mit den ersten Strahlen der Fr&uuml;hlingssonne sprie&szlig;en allerorten 
      Wildkr&auml;uter wie Brennnessel, B&auml;rlauch und L&ouml;wenzahn. F&uuml;r eine Fr&uuml;hjahrskur 
      sind sie genau richtig, denn mit ihren Vitaminen, Mineralien und 
      Spurenelementen bringen sie das Immunsystem auf Trab. Wem das Sammeln zu 
      umst&auml;ndlich oder unsicher ist, baut Arznei- und Gew&uuml;rzpflanzen im Garten 
      an.</span><br>

      <span class="subtitle_article">
      .</span></p>

      </td>

    </tr>

    <tr>

      <td height="144" width="670">
      
      <p style="margin-top: 0pt; margin-bottom: 0pt;"></p>

      
      <p style="margin-top: 0pt; margin-bottom: 0pt;"><span class="normal"><strong>
      Manchmal schwierig: Petersilie</strong><img src="../images/1103_1.jpg" align="right" border="0" height="200" width="150"><br>

      Schnittpetersilie ben&ouml;tigt im Garten einen Standort, der vor allem gegen 
      winterliche Nord- und Ostwinde gesch&uuml;tzt ist. Sie kann auch halbschattig 
      stehen, und da sie nur etwa 20 cm hoch w&auml;chst, ist sie auch als 
      Beeteinfassung geeignet. Obwohl Petersilie in jedem Gartenboden w&auml;chst, 
      ist f&uuml;r reichlich Humus zu sorgen. Gut geeignet sind kr&auml;ftige 
      Kompostgaben, frischen Stalldung dagegen vertragen weder Schnitt- noch 
      Wurzelpetersilie. Wichtig ist eine tiefe Bodenbearbeitung vor der Aussaat. 
      Da Petersiliensamen seine Keimkraft nur etwa zwei Jahre beh&auml;lt, ist bei 
      altem Saatgut eine Keimprobe Pflicht. Da Petersilie bedeutend sicherer und 
      schneller keimt, wenn der Boden etwas erw&auml;rmt und nicht mehr zu nass ist, 
      sollte sie nicht vor dem 15. M&auml;rz ges&auml;t werden. Dabei ist Geduld ratsam, 
      denn Petersiliensamen braucht bis zu drei Wochen, bis er keimt.<br>

      <br>

      <img alt="" src="../images/1103_2.jpg" align="right" border="0" height="200" hspace="5" vspace="5" width="150"><strong>Knoblauch: 
      gro&szlig;e Zehen f&uuml;r gro&szlig;e Zwiebeln</strong><br>

      Mitte bis Ende M&auml;rz kann auf Beeten in vollsonniger Lage Knoblauch 
      gesteckt werden. Als Pflanzgut verwendet man Teilzwiebeln, auch Zehen 
      genannt. Die Knoblauchzwiebeln sollten erst kurz vor dem Stecken geteilt 
      werden. Zu beachten ist, dass gro&szlig;e Zehen erfahrungsgem&auml;&szlig; auch gr&ouml;&szlig;ere 
      Zwiebeln entwickeln. Knoblauch wird etwa 5 bis 6 cm tief gesteckt. Er 
      bevorzugt n&auml;hrstoffreichen, nicht zu leichten, tiefgr&uuml;ndigen Boden und 
      stellt etwa die gleichen Anspr&uuml;che wie die Speisezwiebel. Stauende N&auml;sse 
      vertragen beide nicht.<br>

      <br>

      <br>

      <br>

      <br>

      <img alt="" src="../images/1103_3.jpg" align="right" border="0" height="200" hspace="5" vspace="5" width="150"><strong>Lieben 
      es warm: Estragon und Salbei</strong><br>

      Zum Anbau von Estragon eignen sich sandige B&ouml;den mit viel Humus. Er 
      braucht volle Sonne. Da er 100 bis 150 cm hoch wird, wir er am besten an 
      die S&uuml;dseite eines Zaunes oder Geb&auml;udes gepflanzt. Im Kr&auml;uterbeet w&uuml;rde er 
      &uuml;brige Pflanzen beschatten. Neupflanzungen mit Estragon legt man Ende M&auml;rz 
      mit Teilpflanzen oder bewurzelten Stecklingen an. S&auml;mlinge fallen sehr 
      unterschiedlich aus, und ihr Aroma l&auml;sst oft zu w&uuml;nschen &uuml;brig. Estragon 
      kann drei bis vier Jahre am gleichen Standort stehen. Beim Anbau von 
      Salbei ist zu beachten, dass er gegen stauende N&auml;sse und saure B&ouml;den 
      empfindlich ist. Er sollte gegen winterliche Ostwinde gesch&uuml;tzt gepflanzt 
      werden und gedeiht halbschattig stehend genauso gut wie vollsonnig. Salbei 
      wird 50 cm hoch und sollte drei bis vier Jahre am selben Standort stehen.<br>

      <br>

      <img alt="" src="../images/1103_4.jpg" align="right" border="0" height="200" hspace="5" vspace="5" width="150"><strong>Anspruchslos: 
      Dill und Kerbel</strong><br>

      Dill braucht nicht auf gesonderten Beeten angebaut zu werden. Er w&auml;chst in 
      allen Bodenarten. Wer keine gro&szlig;en Mengen anbauen will, streut den Samen 
      weitl&auml;ufig auf die Gem&uuml;sebeete. Besonders sch&ouml;n macht sich Dill in den 
      Mischkulturbeeten stilvoller Bauerng&auml;rten. Kerbel, ein hocharomatischer 
      Verwandter des Dills, braucht dagegen n&auml;hrstoffreichen, nicht zu trockenen 
      Boden in vollsonniger Lage. Obwohl Kerbel 50 bis 60 cm hoch wird, erntet 
      man ihn in bereits bei einer H&ouml;he von 25 bis 30 cm. Das ist in der Regel 
      f&uuml;nf Wochen nach der Aussaat der Fall. Da mit der Kerbelaussaat bereits 
      Mitte M&auml;rz begonnen wird, kann er f&uuml;r eine saisonale Komplettversorgung 
      alle vier Wochen nachges&auml;t werden. Alle ausdauernden Gew&uuml;rzkr&auml;uter wie 
      Thymian, Lavendel, Rosmarin und Liebst&ouml;ckel erhalten im M&auml;rz vor dem 
      Austrieb eine kr&auml;ftige Kompostgabe als Startd&uuml;nger. Der Winterschutz wird 
      beseitigt und die Pflanzen werden durchgeputzt. Um verholzende Kr&auml;uter wie 
      Lavendel oder Ausdauerndes Bohnenkraut in Form zu bringen, ist ein 
      R&uuml;ckschnitt ratsam.<br>

      <br>

      Quelle: </span>
      <span style="line-height: 1.5; font-size: 13px; font-weight: bold;">
      <a href="http://www.kleingarten-bund.de/index.php">Bundesverband Deutscher 
      Gartenfreunde e.V.</a></span></p>
      </td>

    </tr>

  
  </tbody>
</table>

</div>


</body>
</html>
