<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
  <title>freizeit_sosindwir</title>
</head>

<body bgcolor="#bbff99">

<p><b><font face="Arial" size="5">So sind wir -&nbsp;</font></b><b style="font-family: Arial;"><span style="font-size: 13pt;">Kleingartenanlage &bdquo;D&uuml;nblick&ldquo;
    Kirchworbis</span></b></p>

<table style="width: 829px; height: 828px;">
  <tbody>
  <tr>
    <td colspan="2" height="893" width="829">
      <p class="MsoNormal"><b><span style="font-size: 13pt;">Vorstellung der Kleingartenanlage &bdquo;D&uuml;nblick&ldquo;
    Kirchworbis</span></b></p>
      <p class="MsoNormal" align="justify"><span style="font-size: 13pt;">Herzlich Willkommen im
    Kleingartenverein &bdquo;D&uuml;nblick&ldquo; e.V. Kirchworbis. Wir w&uuml;rden uns freuen, wenn
    sie uns mal besuchen w&uuml;rden. Hier einige Fakten zu unserem Verein.</span></p>
      <p class="MsoNormal" align="justify"><span style="font-size: 13pt;">Der Kleingartenverein mit seiner Anlage
    befindet sich am S&uuml;dhang des Ohmgebirges n&ouml;rdlich der Ortschaft Kirchworbis.
    Es ist eine kleine Anlage mit 29 Parzellen mit einer Gr&ouml;&szlig;e von ca.320m&sup2; je
    Parzelle, die sich in vier Reihen mit zwei Mittelwegen aufteilen. Die
    Parzellen sind mit dem PKW zum End- und Beladen, durch die vier
    abschlie&szlig;baren Tore zu erreichen. In der Anlage gibt es einen kleinen
    Parkplatz. In einzelnen Parzellen konnten laut Plan eigene Parkpl&auml;tze
    angelegt werden. Die Anlage ist mit einem stabilen Zaun und teilweise mit
    Hecken umgeben. Eine Umz&auml;unung der Parzellen ist nicht gefordert, kann aber
    angelegt werden. </span> </p>

      <p class="MsoNormal" align="justify"><span style="font-size: 13pt;">Alle Parzellen und Gartenh&auml;user sind am
    Strom und Trinkwassernetz angeschlossen. Die Anlage besteht seit 30 Jahren
    und ihre zum Teil massiven Gartenh&auml;user mit Unterkellerung und Terrasse
    haben laut Bundeskleingartengesetz &sect;20a Bestandsschutz. Von den
    Gartenh&auml;usern hat man einen wunderbaren Blick auf den Eichsfelderkessel. Man
    kann gut das Hotel Reifenstein, die Burg Scharfenstein, das Zementwerk Deuna&nbsp;
    und die Ortschaften Gernrode, Niederorschel, R&uuml;digershagen, Deuna und
    Breitenworbis erkennen. Bis in die Ortschaft Kirchworbis sind max. 300m zum
    Einkauf beim Fleischer und B&auml;cker zu bew&auml;ltigen. Eine Gastst&auml;tte und
    Eisdiele sind im Ort ebenfalls vorhanden. Die Anfahrt zur Anlage erfolgt
    &uuml;ber die Ortschaft auf einem mit Bitumen befestigten Weg.</span></p>


      <p class="MsoNormal" align="justify"><span style="font-size: 13pt;">Der Vorstand ist vollz&auml;hlig und
    arbeitsf&auml;hig. Versammlungen werden j&auml;hrlich durchgef&uuml;hrt.</span></p>


      <p class="MsoNormal" align="justify"><span style="font-size: 13pt;">Der Verein hat die finanzielle und
    kleing&auml;rtnerische Gemeinn&uuml;tzigkeit und ist im Vereinsregister eingetragen.
    Der Verein ist Eigent&uuml;mer eines Grundst&uuml;ckes der Anlage.</span></p>


      <p class="MsoNormal" align="justify"><span style="font-size: 13pt;">Der&nbsp; Pachtzins ist entsprechend dem
    Bundeskleingartengesetz geregelt. Die j&auml;hrlichen Zahlungen umfassen den
    Pachtzins, den Mitgliedsbeitrag, die Strom und Wasserkosten, Versicherungen
    und eventuelle Umlagen. Es wird eine Aufnahmegeb&uuml;hr f&uuml;r die Nutzung der
    bestehenden Gemeinschaftsanlagen erhoben, da alle &nbsp;Kleing&auml;rtner Umlagen
    einzahlten und &nbsp;enorme Arbeitsstunden zur Erstellung der Anlage aus dem
    Nichts erbrachten. Diese Einzahlungen werden zur Erhaltung der
    Gemeinschaftsanlagen genutzt. Die Finanzarbeit wird seit 20 Jahren vom
    Finanzamt &uuml;berwacht und ergab bis jetzt keine M&auml;ngel.</span></p>


      <p class="MsoNormal" align="justify"><span style="font-size: 13pt;">Familien mit Kindern sind in der Anlage
    willkommen. Einen offiziellen Spielplatz gibt es nicht. Das Klima zwischen
    den Kleing&auml;rtnern ist gut. M&auml;ngel gibt es noch in der Ausgestaltung der
    Vereinsarbeit, wie Gartenfeste, Kaffeenachmittage oder andere
    Zusammenk&uuml;nfte.</span></p>


      <p class="MsoNormal" align="justify"><span style="font-size: 13pt;">Im Angebot ist eine Parzelle mit
    massiven Gartenhaus, da der jetzige Nutzer aus Altersgr&uuml;nden und Krankheit
    die Bewirtschaftung nicht mehr schafft (siehe freie G&auml;rten).</span></p>


      <p class="MsoNormal" align="justify"><span style="font-size: 13pt;">Besichtigung nach Anfrage und
    Terminabsprache m&ouml;glich.</span></p>


      <p class="MsoNormal"><span style="font-size: 13pt;">Anfragen &uuml;ber den Kreisverband oder den Vorsitzenden
    des KGV &bdquo;D&uuml;nblick&ldquo; e.V.</span></p>


      <p class="MsoNormal"><span style="font-size: 13pt;">Detef Mosebach&nbsp;
    Tel. 036074 92857 </span></p>

    </td>
  </tr>
 </tbody>
</table>

</body>
</html>