<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta http-equiv="Content-Language" content="de">
  <meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
  <title>home_geschichte</title>
</head>

<body style="background-color: rgb(187, 255, 153);">


<h1 align="left"><font face="Arial" size="5">Zur Geschichte des Eichsfelder Kreisverbandes der Kleing&auml;rtner e.V.<br>

<br>
</font></h1>
<table style="text-align: left; width: 953px; height: 237px;" border="0" cellpadding="2" cellspacing="2">

  <tbody>
    <tr>
      <td style="text-align: justify;"><span style="font-family: Arial;">Die ersten Kleing&auml;rten im Eichsfeld im Jahr 1896 in der Stadt Heiligenstadt gebildet.<br>
      <br>
Sie wurden an arme B&uuml;rger vergeben. 1917 entstanden unterm
D&uuml;n in den Bergg&auml;rten weitere 39 Parzellen zu je 300m&sup2;.
Mehrer folgten 1919 in der Aue in Heiligenstadt. Es bildeten sich die
Schreberg&auml;rtenvereine &bdquo;Eintracht&ldquo; und
&bdquo;Margaretenbrunnen&ldquo; in den folgenden Jahren. 1933 erfolgte
die Gr&uuml;ndung der Kleing&auml;rtnervereinigung Heiligenstadt e.V.
Bis 1937 wurden weiter vier Vereine gegr&uuml;ndet. In Dingelst&auml;dt
bildete sich der Kleingartenverein&nbsp; &bdquo;Am Bache&ldquo;. In der
Kriegszeit wurden alle m&ouml;glichen Brachfl&auml;chen zu Grabeland,
zur Nahrungsmittel Produktion gemacht.<br>
      <br>
Nach dem Krieg, infolge des Mangels an Lebensmitteln wurden bis 1947
weitere 11 Anlagen im heutigen Eichsfeld gegr&uuml;ndet. Ab 1954
&uuml;bernahmen die R&auml;te der Kreise die Anleitung der Vereine. Bis
1966 erh&ouml;hte sich die Zahl um weitere 20 Kleingartenvereine.<br>
Bis 1980 wurde durch die Gemeinden, St&auml;dte und den LPG weiteres
Brachland f&uuml;r nochmals 20 Anlagen zur Verf&uuml;gung gestellt. Der
Drang nach Gartenparzellen war ungebrochen, der Bedarf an frischem Obst
und Gem&uuml;se konnte durch HO und Konsum nicht gedeckt werden. Bis
1989 wurden weitere 18 Kleingartenanlagen gegr&uuml;ndet. <br>
      <br>
Durch Betriebe und anderen Versorgungseinrichtungen wurde die
Sicherstellung von Material, Elektro- und Wasserversorgung wesentlich
unterst&uuml;tzt.&nbsp; Alle diese Ma&szlig;nahmen liefen unter der
Regie des VKSK Kreisverbandes. Die Fl&auml;chen wurden kostenlos zur
Verf&uuml;gung gestellt. Pachtvertr&auml;ge mit den Kommunen und den
LPG abgeschlossen. In den beiden Kreisen waren je zwei Personen
hauptamtlich eingestellt.<br>
      <br>
Nach der Wende und dem Beitritt zur BRD entstand eine v&ouml;llig neue
Situation f&uuml;r die Kleing&auml;rtner. Es wurden neue
gemeinn&uuml;tzige Kreisverb&auml;nde nach den gesetzlichen
Bestimmungen der BRD gegr&uuml;ndet. Im Kreis Worbis der
&bdquo;Territorialverband der Gartenfreunde&ldquo; e.V. mit 32 Vereinen
und im Kreis Heiligenstadt der Stadt- und Kreisverband
Heiligenstadt&ldquo; e.V. mit 19 Vereinen.<br>
Auf Grund der Gebietsreform im Jahr 1994 wurden verschiedene
Institutionen nach Heiligenstadt als Zentrum des neuen Eichsfeldkreises
verlegt. Dies erschwerte die Arbeit der beiden Kleingartenverb&auml;nde
deutlich. Ein gemeinsames Auftreten vor &Auml;mtern, dem Landratsamt
und anderen Institutionen war nicht m&ouml;glich, deswegen war ein
Zusammenschluss unumg&auml;nglich. Die Initiativen zum Zusammenschluss
ging von den beiden Vorsitzenden (Hans-Peter Wulff &ndash;Worbis und
Helmut Fromm &ndash;Heiligenstadt) mit Unterst&uuml;tzung ihre
Vorst&auml;nde aus. Die Verschmelzung erfolgte dann am 24.11.2001 auf
MV der beiden Kreisverb&auml;nde. Es wurde der neue Verband
&bdquo;Eichsfelder Kreisverband der Kleing&auml;rtner&ldquo; e.V.&nbsp;
gegr&uuml;ndet. Ihm geh&ouml;rten zu diesem Zeitpunkt 1350
bewirtschaftete Parzellen aus Worbis und 662 Parzellen aus
Heiligenstadt an. <br>

<br>
Zur Entwicklung des Kleingartenwesens im Eichsfeld gibt die Chronik des
Eichsfelder Kreisverbandes der Kleing&auml;rtner e. V. einen umfassenden &Uuml;berblick.
<br>

      </span><br>
      </td>
    </tr>
  </tbody>
</table>

<p class="MsoNormal"></p>
<br>
</body>
</html>